;TORSO
[yunapack_Torso_KV_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 身体"

[yunapack_Torso_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 身体"

[yunapack_Torso_FPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 身体"

[yunapack_Torso_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 身体"

[yunapack_Torso_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 身体"

[yunapack_Torso_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 身体"

[yunapack_Torso_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 身体"

;TORSO WOTC
[yunapack_Torso_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 身体"

[yunapack_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 身体"

[yunapack_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 身体"

[yunapack_Torso_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 身体"

[yunapack_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 身体"

[yunapack_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 身体"

[yunapack_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 身体"

[yunapack_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 身体"

[yunapack_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 身体"

;ARMS
[yunapack_Arms_KV_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 手臂"

[yunapack_Arms_LPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 手臂"

[yunapack_Arms_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 手臂"

[yunapack_Arms_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 手臂"

[yunapack_Arms_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 手臂"

[yunapack_Arms_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 手臂"

[yunapack_Arms_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 手臂"

;ARMS WOTC
[yunapack_Arms_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 手臂"

[yunapack_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 手臂"

[yunapack_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 手臂"

[yunapack_Arms_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 手臂"

[yunapack_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 手臂"

[yunapack_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 手臂"

[yunapack_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 手臂"

[yunapack_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 手臂"

[yunapack_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 手臂"

;LEGS
[yunapack_Legs_KV_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 腿"

[yunapack_Legs_LPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 腿"

[yunapack_Legs_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 腿"

[yunapack_Legs_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 腿"

[yunapack_Legs_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 腿"

[yunapack_Legs_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 腿"

[yunapack_Legs_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 腿"

;LEGS WOTC
[yunapack_Legs_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 腿"

[yunapack_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 腿"

[yunapack_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 腿"

[yunapack_Legs_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 腿"

[yunapack_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 腿"

[yunapack_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 腿"

[yunapack_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 腿"

[yunapack_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 腿"

[yunapack_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 腿"

[yunapack_Head_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 头"


[yunapack_Hair_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜  发型"




;TORSO
[yunapack2_Torso_KV_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 身体"

[yunapack2_Torso_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 身体"

[yunapack2_Torso_FPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 身体"

[yunapack2_Torso_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 身体"

[yunapack2_Torso_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 身体"

[yunapack2_Torso_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 身体"

[yunapack2_Torso_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 身体"

;TORSO WOTC
[yunapack2_Torso_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 身体"

[yunapack2_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 身体"

[yunapack2_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 身体"

[yunapack2_Torso_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 身体"

[yunapack2_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 身体"

[yunapack2_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 身体"

[yunapack2_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 身体"

[yunapack2_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 身体"

[yunapack2_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 身体"

;ARMS
[yunapack2_Arms_KV_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 手臂"

[yunapack2_Arms_LPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 手臂"

[yunapack2_Arms_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 手臂"

[yunapack2_Arms_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 手臂"

[yunapack2_Arms_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 手臂"

[yunapack2_Arms_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 手臂"

[yunapack2_Arms_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 手臂"

;ARMS WOTC
[yunapack2_Arms_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 手臂"

[yunapack2_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 手臂"

[yunapack2_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 手臂"

[yunapack2_Arms_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 手臂"

[yunapack2_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 手臂"

[yunapack2_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 手臂"

[yunapack2_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 手臂"

[yunapack2_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 手臂"

[yunapack2_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 手臂"

;LEGS
[yunapack2_Legs_KV_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 腿"

[yunapack2_Legs_LPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 腿"

[yunapack2_Legs_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 腿"

[yunapack2_Legs_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 腿"

[yunapack2_Legs_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 腿"

[yunapack2_Legs_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 腿"

[yunapack2_Legs_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 腿"

;LEGS WOTC
[yunapack2_Legs_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 腿"

[yunapack2_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 腿"

[yunapack2_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 腿"

[yunapack2_Legs_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 腿"

[yunapack2_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 腿"

[yunapack2_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 腿"

[yunapack2_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 腿"

[yunapack2_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 腿"

[yunapack2_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 歌手 腿"







;TORSO
[yunapack3_Torso_KV_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 身体"

[yunapack3_Torso_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 身体"

[yunapack3_Torso_FPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 身体"

[yunapack3_Torso_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 身体"

[yunapack3_Torso_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 身体"

[yunapack3_Torso_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 身体"

[yunapack3_Torso_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 身体"

;TORSO WOTC
[yunapack3_Torso_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 身体"

[yunapack3_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 身体"

[yunapack3_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 身体"

[yunapack3_Torso_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 身体"

[yunapack3_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 身体"

[yunapack3_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 身体"

[yunapack3_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 身体"

[yunapack3_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 身体"

[yunapack3_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 身体"

;ARMS
[yunapack3_Arms_KV_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 手臂"

[yunapack3_Arms_LPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 手臂"

[yunapack3_Arms_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 手臂"

[yunapack3_Arms_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 手臂"

[yunapack3_Arms_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 手臂"

[yunapack3_Arms_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 手臂"

[yunapack3_Arms_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 手臂"

;ARMS WOTC
[yunapack3_Arms_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 手臂"

[yunapack3_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 手臂"

[yunapack3_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 手臂"

[yunapack3_Arms_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 手臂"

[yunapack3_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 手臂"

[yunapack3_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 手臂"

[yunapack3_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 手臂"

[yunapack3_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 手臂"

[yunapack3_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 手臂"

;LEGS
[yunapack3_Legs_KV_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 腿"

[yunapack3_Legs_LPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 腿"

[yunapack3_Legs_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 腿"

[yunapack3_Legs_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 腿"

[yunapack3_Legs_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 腿"

[yunapack3_Legs_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 腿"

[yunapack3_Legs_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 腿"

;LEGS WOTC
[yunapack3_Legs_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 腿"

[yunapack3_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 腿"

[yunapack3_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 腿"

[yunapack3_Legs_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 腿"

[yunapack3_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 腿"

[yunapack3_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 腿"

[yunapack3_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 腿"

[yunapack3_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 腿"

[yunapack3_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 尤娜 X-2 腿"




[Yunagun X2WeaponTemplate]
FriendlyName="小蜜蜂"
FriendlyNamePlural="小蜜蜂"
BriefSummary="最终幻想尤娜的枪"
TacticalText="最终幻想尤娜的枪"
AbilityDescName="手枪"
